<?php 
  /* Template Name: Отзывы */
  get_template_part('includes/header'); 
?>

<!-- <div class="container">
  <div class="row">

    <div class="col-xs-12 col-sm-8">
      <div id="content" role="main">
        <?php get_template_part('includes/loops/content', 'page'); ?>
      </div> --><!-- /#content -->
<!--     </div>
    
    <div class="col-xs-6 col-sm-4" id="sidebar" role="navigation">
      <?php get_template_part('includes/sidebar'); ?>
    </div>
    
  </div> --><!-- /.row -->
<!-- </div> --><!-- /.container -->

<div class="container">
  <div class="row">
    <div class="col-sm-2 left-menu">
      <ul>
        <li><a href="#">О компании</a></li>
        <li><a href="#">Клиенты</a></li>
        <li><a href="#">Новости</a></li>
        <li><a href="#">Команда</a></li>
        <li><a href="#">Отзывы</a></li>
      </ul>
    </div>
    <div class="col-sm-10 content">
      <h1>Отзывы</h1>
      <!-- хлебные крошки -->
      <div class="reviews-content">
        <div class="row reviews">
          <img src="<?php echo get_bloginfo('template_directory');?>/img/reviews_face_1.png" alt="reviews_face_1">
          <div class="reviews-right">
            <b>Алеся Бигильдеева генеральный директор «ЗАО» Меридиан</b>
            <a href="#">ЗАО «Меридиан» транспортная компания</a>
            <p>Дружу с «Галакси» 2 года. Очень удобно работать, когда нужны небольшие партии печатной продукции — в моем бизнесе ситуация меняется очень быстро и часто нужно что-то подправлять в каталогах. Очень порадовала оперативная команда</p>
          </div>
        </div>
        <div class="row reviews">
          <img src="<?php echo get_bloginfo('template_directory');?>/img/reviews_face_1.png" alt="reviews_face_1">
          <div class="reviews-right">
            <b>Алеся Бигильдеева генеральный директор «ЗАО» Меридиан</b>
            <a href="#">ЗАО «Меридиан» транспортная компания</a>
            <p>Дружу с «Галакси» 2 года. Очень удобно работать, когда нужны небольшие партии печатной продукции — в моем бизнесе ситуация меняется очень быстро и часто нужно что-то подправлять в каталогах. Очень порадовала оперативная команда, которая работает с вывесками
  В Галакси прекрасно все для клиента, потому что о них заботятся и стараются помочь, дать чуть больше чем это возможно. Это конечно заслуга Алексея Д. — прекрасного управленца и просто душевного человека.</p>
          </div>
        </div>
        <div class="row reviews">
          <img src="<?php echo get_bloginfo('template_directory');?>/img/reviews_face_1.png" alt="reviews_face_1">
          <div class="reviews-right">
            <b>Алеся Бигильдеева генеральный директор «ЗАО» Меридиан</b>
            <a href="#">ЗАО «Меридиан» транспортная компания</a>
            <p>Дружу с «Галакси» 2 года. Очень удобно работать, когда нужны небольшие партии печатной продукции — в моем бизнесе ситуация меняется очень быстро и часто нужно что-то подправлять в каталогах. Очень порадовала оперативная команда, которая работает с вывесками
  В Галакси прекрасно все для клиента, потому что о них заботятся и стараются помочь, дать чуть больше чем это возможно. Это конечно заслуга Алексея Д. — прекрасного управленца и просто душевного человека.</p>
          </div>
        </div>
        <div class="row reviews">
          <img src="<?php echo get_bloginfo('template_directory');?>/img/reviews_face_1.png" alt="reviews_face_1">
          <div class="reviews-right">
            <b>Алеся Бигильдеева генеральный директор «ЗАО» Меридиан</b>
            <a href="#">ЗАО «Меридиан» транспортная компания</a>
            <p>Дружу с «Галакси» 2 года. Очень удобно работать, когда нужны небольшие партии печатной продукции — в моем бизнесе ситуация меняется очень быстро и часто нужно что-то подправлять в каталогах. Очень порадовала оперативная команда, которая работает с вывесками
  В Галакси прекрасно все для клиента, потому что о них заботятся и стараются помочь, дать чуть больше чем это возможно. Это конечно заслуга Алексея Д. — прекрасного управленца и просто душевного человека.</p>
          </div>
        </div>
        <div class="row reviews">
          <img src="<?php echo get_bloginfo('template_directory');?>/img/reviews_face_1.png" alt="reviews_face_1">
          <div class="reviews-right">
            <b>Алеся Бигильдеева генеральный директор «ЗАО» Меридиан</b>
            <a href="#">ЗАО «Меридиан» транспортная компания</a>
            <p>Дружу с «Галакси» 2 года. Очень удобно работать, когда нужны небольшие партии печатной продукции — в моем бизнесе ситуация меняется очень быстро и часто нужно что-то подправлять в каталогах. Очень порадовала оперативная команда, которая работает с вывесками
  В Галакси прекрасно все для клиента, потому что о них заботятся и стараются помочь, дать чуть больше чем это возможно. Это конечно заслуга Алексея Д. — прекрасного управленца и просто душевного человека.</p>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>

<?php get_template_part('includes/footer'); ?>
